Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Regjeringen foreslår å gjøre unntak fra kravet om tre måneders varighet hvis studenten må avbryte utdanningen på grunn av sykdom.
nn: Regjeringa foreslår å gjere unntak frå kravet om tre månaders varigheit dersom studenten må avbryte utdanninga på grunn av sjukdom.

source: Her finner du informasjon om hvor mye lån og stipend du kan få.
nn: Her finn du informasjon om kor mykje lån og stipend du kan få.

source: Forenkling for utenlandske statsborgere
nn: Forenkling for utanlandske statsborgarar

source: teknologi til å løse riktig problem, og vi bryr oss om framtidsrettede systemer som fungerer like godt i morgen som i dag.
nn: teknologi til å løyse riktig problem, og vi bryr oss om framtidsretta system som fungerer like godt i morgon som i dag.

source: I januar og februar får alle som fikk tilleggslånet, en e-post fra Lånekassen med beskjed om å logge inn på Dine sider.
nn: I januar og februar får alle som fekk tilleggslånet, ein e-post frå Lånekassen med melding om å logge inn på Dine sider.

source: uførhet er gjort i et tidligere år.
nn: uførleik er gjort i eit tidlegare år.

source: Gå til søknaden for å se hva slags dokumentasjon vi trenger.
nn: Gå til søknaden for å sjå kva slags dokumentasjon vi treng.

source: Gjelder bare de som må bo hjemme på grunn av koronapandemien
nn: Gjeld berre dei som må bu heime på grunn av koronapandemien

source: Situasjoner der du må melde inn endret studiebelastning kan være når:
nn: Situasjonar der du må melde inn endra studiebelastning kan vere når:

source: Vil eleven få refundert hele eller deler av beløpet han/hun
nn: Vil eleven få refundert heile eller delar av beløpet han/ho

source: Videregående skole i utlandet
nn: Vidaregåande skole i utlandet

source: I vedtaket ditt om lån og stipend står det om du har fått penger til fulltids- eller deltidsutdanning.
nn: I vedtaket ditt om lån og stipend står det om du har fått pengar til fulltids- eller deltidsutdanning.

source: Er du statsborger i et EØS- eller EFTA-land, eller er familiemedlem til en EØS-borger, har du noen flere muligheter til å få lån og stipend fra Lånekassen enn andre utenlandske statsborgere.
nn: Er du statsborgar i eit EØS- eller EFTA-land, eller er familiemedlem til ein EØS-borgar, har du nokre fleire moglegheiter til å få lån og stipend frå Lånekassen enn andre utanlandske statsborgarar.

source: Alt arbeid i forbindelse med beordring til tjeneste i Heimevernet eller Sivilforsvaret
nn: alt arbeid i samband med beordring til teneste i Heimevernet eller Sivilforsvaret

source: Lærlinger får utbetalt stipend for 11 måneder i året, i motsetning til elever i vanlig videregående, som bare får stipend for 10 måneder.
nn: Lærlingar får utbetalt stipend for 11 månader i året, i motsetnad til elevar i vanleg vidaregåande, som berre får stipend for 10 månader.

source: Dokumentasjon hvis du er flyktning
nn: Dokumentasjon dersom du er flyktning

source: Arbeidsflaten for lærestedene er en sikker kanal for rapportering og informasjonsutveksling mellom lærestedene og Lånekassen.
nn: Arbeidsflata for lærestadane er ein sikker kanal for rapportering og informasjonsutveksling mellom lærestadane og Lånekassen.

source: Lån er penger du må betale tilbake senere med renter.
nn: Lån er pengar du må betale tilbake seinare med renter.

source: Studenter som er i gang med en helsefaglig utdanning eller en veterinærmedisinutdanning i et annet land, som fra og med høsten 2022 ikke lenger vil gi rett til lån og stipend, vil ha rett til å fullføre denne utdanningen med lån og stipend fra Lånekassen.
nn: Studentar som er i gang med ei helsefagleg utdanning eller ei veterinærmedisinutdanning i eit anna land, som fra og med hausten 2022 ikkje lenger vil gi rett til lån og stipend, vil ha rett til å fullføre denne utdanninga med lån og stipend frå Lånekassen.

source: Hvis du i løpet av de siste seks månedene får du starter i utdanningen, har blitt ufrivillig arbeidsledig og du har vært registrert som arbeidssøker hos Nav i hele perioden, kan kravet om faglig sammenheng falle bort.
nn: Dersom du i løpet av dei siste seks månadene før du startar utdanninga, har blitt ufrivillig arbeidsledig og vore registrert som det hos Nav i heile perioden, kan kravet om fagleg samanheng falle bort.

source: Du må sende inn opplysninger om familien din i Norge.
nn: Du må sende inn opplysningar om familien din i Noreg.

source: I fjor høst kom det flere nye ordninger som er spesielt tilpasset voksne studenter, blant annet tilbud om tilleggslån til alle som er over 30 år:
nn: I fjor haust kom det fleire nye ordningar som er spesielt tilpassa vaksne studentar, blant annet tilbod om tilleggslån til alle som er over 30 år:

source: Har du inntekt eller formue over grensen?
nn: Har du inntekt eller formue over grensa?

source: Rentetap eller rentegevinst kalles også underkurs/overkurs og er en beregning av om Lånekassen tjener eller taper penger i renteinntekter på at du betaler ned gjelden din raskere eller avbryter fastrenteavtalen.
nn: Rentetap eller rentegevinst kallast også underkurs/overkurs og er ei berekning av om Lånekassen tener eller tapar pengar i renteinntekter på at du betaler ned gjelda di raskare eller avbryter fastrenteavtalen.

source: juni 2023, og tar fag fra et yrkesfaglig utdanningsprogram som gir deg til sammen 954 årstimer.
nn: juni 2023, og tar fag frå eit yrkesfagleg utdanningsprogram som gir deg til saman 954 årstimar.

source: Du må begynne å betale på lånet når du ikke lenger får stipend og lån til fulltidsutdanning.
nn: Du må begynne å betale på lånet når du ikkje lenger får stipend og lån til fulltidsutdanning.

source: Det er et vilkår at opplæring ved offentlig videregående skole må følge en offentlig godkjent læreplan.
nn: Det er eit vilkår at opplæring ved offentleg vidaregåande skole må følge ein offentleg godkjent læreplan.

source: Et vanlig studieår utgjør 60 studiepoeng hvis du studerer på fulltid.
nn: Eit vanleg studieår utgjer 60 studiepoeng om du studerer på fulltid.

source: Du kan også få slettet renter på lånet og slippe betaling i en periode hvis du kommer i en vanskelig økonomisk situasjon, fordi du for eksempel er arbeidsledig eller syk.
nn: Du kan også få sletta renter på lånet og sleppe betaling i ein periode dersom du kjem i ein vanskeleg økonomisk situasjon, fordi du for eksempel er arbeidsledig eller sjuk.

source: Andre obligatoriske utgifter til for eksempel bolig eller bøker, regnes ikke som skolepenger.
nn: Andre obligatoriske utgifter til for eksempel bustad eller bøker, blir ikkje rekna som skolepengar.

source: De aller fleste søknadene blir behandlet i løpet av et døgn, men mer kompliserte saker kan ta lang tid å behandle.
nn: Dei aller fleste søknadene blir behandla i løpet av eit døgn, men meir kompliserte saker kan ta lang tid å behandle.

source: Hvis ektefellen eller samboeren din tjener mer enn 36 347 kroner før skatt per måned, får du mindre barnestipend.
nn: Tener ektefellen eller sambuaren din meir enn 36 347 kroner før skatt per månad, får du mindre barnestipend.

source: Du får ikke endelig svar på om du får slettet renter før vi har fått opplysninger om inntekten din i kalenderåret du søker om sletting av renter i.
nn: Du får ikkje endeleg svar på om du får sletta renter før vi har fått opplysningar om inntekta di i kalenderåret du søker om sletting av renter i.

source: eller får barn i løpet av den tiden du kunne ha fått flyktningstipend.
nn: eller får barn i løpet av den tida du kunne ha fått flyktningstipend.

source: Hvis du fullfører grunnskolelærer- eller lektorutdanning, og jobber som lærer i Nordland eller Troms og Finnmark i minst tre år, kan du få slettet 55 000 kroner av studielånet ditt.
nn: Dersom du fullfører grunnskolelærar- eller lektorutdanning, og jobbar som lærar i Nordland eller Troms og Finnmark i minst tre år, kan du få sletta 55 000 kroner av studielånet ditt.

source: Oppsagt fra jobben og har ikke fått ny jobb
nn: Oppsagd frå jobben og har ikkje fått ny jobb

source: EØS-borgeren må ha et annet oppholdsgrunnlag i Norge enn utdanning.
nn: EØS-borgaren må ha eit anna opphaldsgrunnlag i Noreg enn utdanning.

source: Beløpet utbetales én gang i skoleåret.
nn: Beløpet blir utbetalt éin gang i skoleåret.

source: Du kan ha rett til flyktningstipend til grunnskoleopplæring og til videregående opplæring.
nn: Du kan ha rett til flyktningstipend til grunnskoleopplæring og til vidaregåande opplæring.

source: november vil de få rekordlave 1,312 prosent i rente, sier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.
nn: november vil dei få rekordlåge 1,312 prosent i rente, seier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.

source: å utlevere personopplysninger til andre lands myndigheter til kontroll
nn: å utlevere personopplysningar til styresmaktene i andre land til kontroll

source: Hvis du fullfører en lærerutdanning innen realfag, fremmedspråk, samisk eller kvensk, kan du få slettet inntil 50 000 kroner av studielånet.
nn: Hvis du fullfører ei lærarutdanning innan realfag, framandspråk, samisk eller kvensk, kan du få sletta inntil 50 000 kroner av studielånet.

source: Hva slags inntekt og formue bruker Lånekassen i behovsprøvingen?
nn: Kva slags inntekt og formue bruker Lånekassen i behovsprøvinga?

source: Dersom du fikk lånet, men ikke hadde nedgang i inntekt likevel, er det fortsatt viktig at du sender inn svar på Dine sider.
nn: Dersom du fekk lånet, men ikkje hadde nedgang i inntekt likevel, er det framleis viktig at du sender inn svar på Dine sider.

source: Det er ikke Lånekassen som bestemmer om du har ungdomsrett eller ikke, det får vi beskjed om fra skolen din.
nn: Det er ikkje Lånekassen som bestemmer om du har ungdomsrett eller ikkje, det får vi beskjed om frå skolen din.

source: At lærestedet har fått tilgang til arbeidsflaten, betyr ikke at utdanningene dere tilbyr automatisk blir godkjent for lån og stipend.
nn: At lærestaden har fått tilgang til arbeidsflata, betyr ikkje at utdanningane de tilbyr automatisk blir godkjende for lån og stipend.

source: For deg som tar grunnskolelærerutdanning 1-7
nn: For deg som tar grunnskolelærarutdanning 1-7

source: Det vil bli lagt til rette for en god arbeidsplass i hjemmet, med ledere som er tett på og tilgjengelig ved behov.
nn: Det vil bli lagt til rette for ein god arbeidsplass i heimen, med leiarar som er tett på og tilgjengelege ved behov.

source: Ønsker du å innfri lånet, kan du når som helst betale hele gjelden din til det samme kontonummeret og med det samme KID-nummeret du ellers bruker.
nn: Ønsker du å innfri lånet, kan du når som helst betale heile gjelda di til det same kontonummeret og med det same KID-nummeret du elles bruker.

source: Hvis eleven er forsinket i utdanningen
nn: Om eleven er forseinka i utdanninga

source: Gjelden reduseres ned til faste beløp
nn: Gjelda blir redusert ned til faste beløp

source: Tilleggslånet på 102 300 er bare for studenter på fagskole, universitets- eller høgskoleutdanning.
nn: Tilleggslånet på 102 300 er berre for studentar på fagskole, universitets- eller høgskoleutdanning.

source: Endringen gjelder ikke for elever og studenter som tar utdanning utenfor Norden som varer i mindre enn seks måneder.
nn: Endringa gjeld ikkje for elevar og studentar som tar utdanning utanfor Norden som varer i mindre enn seks månader.

source: rett til å få med deg egne personopplysninger (dataportabilitet)
nn: rett til å få med deg eigne personopplysningar (dataportabilitet)

source: e-post eller et brev der du selv skriver at du har hatt redusert inntekt, uten at du legger ved dokumentasjon
nn: e-post eller eit brev der du sjølv skriv at du har hatt redusert inntekt, utan at du legg ved dokumentasjon

source: august, må du søke innen kurset er ferdig.
nn: august, må du søke innan kurset er ferdig.

source: Dette gir en andel på 87,5 prosent som søker og får pengene utbetalt.Lånekassen delte ut 312 millioner kroner i utstyrsstipend i fjor.
nn: Dette gir ein del på 87,5 prosent som søker og får pengane utbetalt. Lånekassen delte ut 312 millionar kroner i utstyrsstipend i fjor.

source: Konsekvenser av å gi feil opplysninger
nn: Konsekvensar av å gi feil opplysningar

source: Når Lånekassen kan utlevere taushetsbelagte opplysninger til forskning, vil forskerne være underlagt taushetsplikt.
nn: Når Lånekassen kan utlevere tausheitsbelagde opplysningar til forsking, vil forskarane vere underlagt teieplikt.

source: Eventuelle forsinkelsesrenter og purregebyr som er lagt til lånet ditt, blir ikke slettet selv om du utsetter regningen, men det blir lagt på den neste regningen du skal betale.
nn: Eventuelle forseinkingsrenter og purregebyr som er lagt til lånet ditt, blir ikkje sletta sjølv om du utset rekninga, men det blir lagt på den neste rekninga du skal betale.

source: Klagenemnda kan også behandle klager over vedtak om tilskudd til dekning av skolepenger til elever ved utenlandske eller internasjonale videregående skoler.
nn: Klagenemnda kan også behandle klagar over vedtak om tilskott til dekning av skolepengar til elevar ved utanlandske eller internasjonale vidaregåande skolar.

source: Forholdet må være så alvorlig at eleven vil ha problemer med å fullføre videregående skole om han blir boende hjemme.
nn: Forholdet må vere så alvorleg at eleven vil ha problem med å fullføre vidaregåande skole om han blir buande heime.

source: Hvis du tar færre studiepoeng, får du tilbud om å låne et mindre beløp.
nn: Dersom du tek færre studiepoeng, får du tilbod om å låne eit mindre beløp.

source: personvernforordningen artikkel 18 nr.2.For å se hvilke personopplysninger vi har registrert om deg, kan du logge inn på Dine sider.
nn: personvernforordninga artikkel 18 nr.2. For å sjå kva personopplysningar vi har registrert om deg, kan du logge inn på Dine sider.

source: Betaler du skolepenger, kan du få stipend og lån til dekning av det, opp til et maksbeløp som er avhengig av hvor du studerer og hvor mye du skal betale.
nn: Betaler du skolepengar, kan du få stipend og lån til dekning av det, opp til eit maksbeløp som er avhengig av kvar du studerer og kor mykje du skal betale.

source: Eleven eller studenten søker om barnestipend og tilleggslån i den vanlige søknaden om lån og stipend.
nn: Eleven eller studenten søker om barnestipend og tilleggslån i den vanlege søknaden om stipend og lån.

source: Her er det ikke krav til fulltidsutdanning.
nn: Her er det ikkje krav til fulltidsutdanning.

source: Dersom opplysningene ikke er korrekte, kan det føre til at eleven får utbetalt for mye eller for lite lån og stipend.
nn: Dersom opplysningane ikkje er korrekte, kan det føre til at eleven får utbetalt for mykje eller for lite lån og stipend.

source: I tillegg må du oppfylle minst ett av disse to vilkårene:
nn: I tillegg må du oppfylle minst eitt av desse to vilkåra:

source: I overkant av 700 000 av Lånekassens nærmere 1,2 millioner kunder er tilbakebetalere. 656 300 av dem har flytende rente på studielånet, mens 44 600 kunder har fastrente. Ni av ti velger å beholde flytende rente på studielånet.
nn: I overkant av 700 000 av Lånekassen sine nærmare 1,2 millionar kundar er tilbakebetalarar. 656 300 av dei har flytande rente på studielånet, medan 44 600 kundar har fastrente. Ni av ti vel å behalde flytande rente på studielånet.

source: Utdanningen må likevel fylle de ordinære vilkårene om at den skal være likestilt norsk høyere utdanning.
nn: Utdanninga må likevel fylle dei ordinære vilkåra om at den skal vere likestilt norsk høgare utdanning.

source: Studenten må skrive et brev og oppgi hvilken utdanning som er gjennomført.
nn: Studenten må skrive eit brev og oppgi kva slags utdanning som er gjennomført.

source: Tiltak for studenter og elever i utlandet
nn: Tiltak for elevar og studentar i utlandet

source: Hvis du søker om sletting av renter på grunn av utdanning, må
nn: Dersom du søker om sletting av renter på grunn av utdanning,

source: Du kan få slettet inntil ti prosent av det opprinnelige studielånet ditt, altså gjelden du hadde da du begynte å betale tilbake, opptil en grense på 25 000 kroner i året.
nn: Du kan få sletta inntil ti prosent av det opphavlege studielånet ditt, altså gjelda du hadde då du begynte å betale tilbake. Maksbeløpet du kan få sletta er 25 000 kroner i året.

source: Det er altså ikke en egen søknad om lån og stipend til grunnskole.
nn: Det er altså ikkje ein eigen søknad om lån og stipend til grunnskole.

source: Du finner oversikten over statlige lærlingvirksomheter og søknadsskjema på okstat.difi.no.
nn: Du finn oversikta over statlege lærlingverksemder og søknadsskjema på okstat.difi.no.

source: Lånekassen har derfor etablert rutiner for håndtering av slike uønskede hendelser.
nn: Lånekassen har derfor etablert rutinar for handtering av slike uønskte hendingar.

source: Hvis du skal ta både grunnutdanningen på 140 timer og førerkort i klasse C, CE eller D, kan du få basislån for til sammen seks uker.
nn: Dersom du skal ta både grunnutdanninga på 140 timar og førarkort i klasse C, CE eller D, kan du få basislån for til saman seks veker.

source: Alle studietilbud ved norske universiteter og offentlige høgskoler er godkjente for lån og stipend, og også de fleste private høgskoler, som for eksempel BI.
nn: Alle studietilbod ved norske universitet og offentlege høgskolar er godkjente for lån og stipend, og også dei fleste private høgskolar, som for eksempel BI.

source: har et verv, og ikke et ordinært arbeid.
nn: eit verv, og ikkje eit ordinært arbeid.

source: Disse 300 studiepoengene kan du fordele over så mange år du vil.
nn: Desse 300 studiepoenga kan du fordele over så mange år du vil.

source: Du må også ha rett til vanlig lån og stipend for å ha rett til tilleggslånet.
nn: Du må også ha rett til vanleg lån og stipend for å ha rett til tilleggslånet.

source: Du finner betalingsinformasjonen du trenger for å innfri lånet på Dine sider
nn: Du finn betalingsinformasjonen du trenger for å innfri lånet på Dine sider

source: Du må være i en utdanning som gir rett til lån og stipend. Søk om vanlig stipend og lån før du sender inn denne søknaden.
nn: Du må vere i ei utdanning som gir rett til stipend og lån, Søk om vanleg lån og stipend før du sender inn denne søknaden.

source: Lånekassen ønsker å forvalte alle ordninger etter intensjonen, og har ment at vår fortolkning ivaretok formålet om at tilleggsstipendet skulle knyttes til arbeidsevne uansett om arbeidet ga inntekter eller ikke.
nn: Lånekassen ønsker å forvalte alle ordningar etter intensjonen, og har meint at vår fortolking tok vare på formålet om at tilleggsstipendet skulle vere knytt til arbeidsevne uansett om arbeidet ga inntekter eller ikkje.

source: Dette skjer når du utsetter betalingen
nn: Dette skjer når du utset betalinga

source: bosatt i utlandet, må du selv dokumentere formue og inntekt.
nn: utlandet, må du sjølv dokumentere formue og inntekt. Søker

source: Maksimalt lån til skolepenger til ett år er 68 136 kroner.
nn: Maksimalt lån til skolepenger for eitt år er 68 136 kroner.

source: Utdanninger vi ikke støtter
nn: Utdanningar vi ikkje støtter

source: Søker Norge rundt etter de beste IT-hodene
nn: Søker Noreg rundt etter dei beste IT-hovuda

source: Lånekassen anbefaler de som kan, om å benytte denne muligheten.
nn: Lånekassen anbefaler dei som kan, om å bruke denne sjansen.

source: Denne grensen gjelder for utdanning du tar etter at du er ferdig med videregående opplæring du har tatt med ungdomsrett.
nn: Denne grensa gjeld for utdanning du tar etter at du er ferdig med vidaregåande opplæring som du har tatt med ungdomsrett.

source: Velg elektronisk betaling
nn: Vel elektronisk betaling

source: Alt er utviklet på Microsoft-teknologi, med velkjente rammeverk og språk som.NET, C#, React, TypeScript, SQL, Entity Framework og PowerShell.
nn: Alt er utvikla på Microsoft-teknologi, med velkjente rammeverk og språk som.NET, C#, React, TypeScript, SQL, Entity Framework og PowerShell.

source: Klagefristen på tre uker gjelder ikke for å sende inn nye opplysninger om koronarelatert arbeid, bare for andre forhold ved vedtaket.
nn: Klagefristen på tre veker gjeld ikkje for å sende inn nye opplysningar om koronarelatert arbeid, berre for andre forhold ved vedtaket.

source: Hvis du registrerte avtalen om avtalegiro etter at vi sendte regningen til deg, vil også den første regningen komme i posten.
nn: Dersom du registrerte avtalen om avtalegiro etter at vi sende rekninga til deg, vil også den første rekninga komme i posten.

source: Du kan begynne å betale ned på studielånet når som helst etter at du er ferdig med utdanningen din, uavhengig av betalingsplanen.
nn: Du kan begynne å betale ned på studielånet når som helst etter at du er ferdig med utdanninga di, uavhengig av betalingsplanen.

source: Får du stipend fra andre som er ment å dekke skolepenger, må du legge ved bekreftelse som viser beløpet.
nn: Får du stipend frå andre som er meint å dekke skolepengar, må du legge ved stadfesting som viser beløpet.

source: 18 kroner per regning
nn: 18 kroner per rekning

source: Lånekassen går nå bort fra dette kravet og vil kun be om lønnsslipper, opplyser kommunikasjonsdirektør Anette Bjerke.
nn: Lånekassen går no bort frå dette kravet og vil berre be om lønnsslippar, opplyser kommunikasjonsdirektør Anette Bjerke.

source: Utveksling på videregående
nn: Utveksling på vidaregåande

source: Regelen gjelder selv om du har betalt ned tidligere lån.
nn: Regelen gjeld sjølv om du har betalt ned tidlegare lån.

source: Stipend til de som må bo hjemme på grunn av koronapandemien
nn: Stipend til dei som må bu heime på grunn av koronapandemien

source: Du kan utsette regningen 36 ganger som tilsvarer 3 år, og det er ingen bestemte vilkår du må oppfylle for å utsette betalingen.
nn: Du kan utsette rekninga 36 gongar som tilsvarer 3 år, og det er ingen bestemte vilkår du må oppfylle for å utsette betalinga.

source: Voksne som tar privatisteksamen i fag de tidligere har bestått da de var i videregående opplæring med ungdomsrett, vil fra og med høsten 2021 ikke få gjort om lån til utdanningsstipend for disse fagene.
nn: Vaksne som tar privatisteksamen i eit fag dei tidlegare har bestått då dei var i vidaregåande opplæring med ungdomsrett, vil frå og med hausten 2021 ikkje få gjort om lån til utdanningsstipend for desse faga.

source: Det trenger ikke være fire sammenhengende uker, du kan få språkstipend til kombinasjoner av språkkurs som varer i minst fire uker til sammen.
nn: Det treng ikkje vere fire samanhengande veker, du kan få språkstipend til kombinasjonar av språkkurs som varer i minst fire veker til saman.

source: Uføre kan få slettet gjeld
nn: Uføre kan få sletta gjeld

source: Du kan ha rett til støtte hvis du har bodd i Norge i en sammenhengende periode på minst to år i løpet av de siste fem årene før utdanningen starter.
nn: Du kan ha rett til støtte dersom du har budd i Noreg i ein samanhengande periode på minst to år i løpet av dei siste fem åra før utdanninga startar.

source: Gjelder for deg som går på videregående skole og har ungdomsrett
nn: Gjeld for deg som går på vidaregåande skole og har ungdomsrett

source: sommerjobb fordi det vil kreve at arbeidsgiver gjør nødvendige tilpasninger på arbeidsplassen.
nn: sommarjobb fordi det vil krevje at arbeidsgivar gjer nødvendige tilpassingar på arbeidsplassen.

source: Se lanekassen.no for fullstendig oversikt over hva elever kan ha rett på.Fristen for å søke stipend og lån fra Lånekassen er 15.
nn: Sjå lanekassen.no for fullstendig oversikt over kva elevar kan ha rett på. Fristen for å søke stipend og lån frå Lånekassen er 15.

source: Logoen skal ikke benyttes kommersielt uten Lånekassens samtykke.
nn: Logoen skal ikkje nyttast kommersielt utan Lånekassens samtykke.
